Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Следующий полив: сегодня
ar: السقي التالي: اليوم
bg: Следващо поливане: днес
bn: পরের জল: আজ
ca: Propera regada: avui
cs: Další zálivka: dnes
da: Næste vanding: i dag
de: Nächstes Gießen: heute
el: Επόμενο πότισμα: σήμερα
en: Next watering: today
es: Próximo riego: hoy
fi: Seuraava kastelu: tänään
fr: Prochain arrosage : aujourd’hui
gu: આગળનું પાણી: આજે
he: ההשקיה הבאה: היום
hi: अगली सिंचाई: आज
hr: Sljedeće zalijevanje: danas
hu: Következő öntözés: ma
id: Penyiraman berikutnya: hari ini
it: Prossima annaffiatura: oggi
ja: 次の水やり：今日
kk: Келесі суару: бүгін
kn: ಮುಂದಿನ ನೀರು: ಇಂದು
ko: 다음 물주기: 오늘
lt: Kitas laistymas: šiandien
ml: അടുത്ത നന: ഇന്ന്
mr: पुढचे पाणी: आज
ms: Siraman seterusnya: hari ini
nb: Neste vanning: i dag
nl: Volgende keer water: vandaag
or: ପରବର୍ତ୍ତୀ ପାଣି: ଆଜି
pa: ਅਗਲਾ ਪਾਣੀ: ਅੱਜ
pl: Następne podlewanie: dziś
pt_br: Próxima rega: hoje
pt_pt: Próxima rega: hoje
ro: Următoarea udare: azi
sk: Ďalšie polievanie: dnes
sl: Naslednje zalivanje: danes
sv: Nästa vattning: i dag
ta: அடுத்த நீர்ப்பாசனம்: இன்று
te: తదుపరి నీళ్లు: ఈరోజు
th: รดน้ำครั้งถัดไป: วันนี้
tr: Sonraki sulama: bugün
uk: Наступний полив: сьогодні
ur: اگلا پانی: آج
vi: Lần tưới tiếp theo: hôm nay
zh_hans: 下次浇水：今天
zh_hant: 下次澆水：今天

source: Словарик
ar: المسرد
bg: Речник
bn: শব্দকোষ
ca: Glossari
cs: Slovníček
da: Ordliste
de: Glossar
el: Γλωσσάρι
en: Glossary
es: Glosario
fi: Sanasto
fr: Glossaire
gu: શબ્દકોશ
he: מילון מונחים
hi: शब्दावली
hr: Rječnik
hu: Szószedet
id: Glosarium
it: Glossario
ja: 用語集
kk: Сөздік
kn: ಪದಕೋಶ
ko: 용어집
lt: Žodynėlis
ml: പദാവലി
mr: शब्दकोश
ms: Glosari
nb: Ordliste
nl: Woordenlijst
or: ଶବ୍ଦକୋଷ
pa: ਸ਼ਬਦਕੋਸ਼
pl: Słowniczek
pt_br: Glossário
pt_pt: Glossário
ro: Glosar
sk: Slovníček
sl: Slovarček
sv: Ordlista
ta: சொற்களஞ்சியம்
te: పదకోశం
th: อภิธานศัพท์
tr: Sözlük
uk: Словничок
ur: لغت
vi: Bảng thuật ngữ
zh_hans: 词汇表
zh_hant: 詞彙表

source: Смертельно опасно для кошек
ar: قاتل للقطط
bg: Смъртоносно за котки
bn: বিড়ালের জন্য প্রাণঘাতী
ca: Mortal per als gats
cs: Smrtelně nebezpečné pro kočky
da: Livsfarlig for katte
de: Lebensgefährlich für Katzen
el: Θανατηφόρο για γάτες
en: Deadly to cats
es: Mortal para gatos
fi: Hengenvaarallinen kissoille
fr: Mortelle pour les chats
gu: બિલાડી માટે જીવલેણ
he: קטלני לחתולים
hi: बिल्लियों के लिए जानलेवा
hr: Smrtonosno za mačke
hu: Halálos macskáknak
id: Mematikan bagi kucing
it: Letale per i gatti
ja: 猫には命に関わる
kk: Мысықтар үшін өлімге әкеледі
kn: ಬೆಕ್ಕುಗಳಿಗೆ ಮಾರಕ
ko: 고양이에게 치명적
lt: Mirtinai pavojinga katėms
ml: പൂച്ചകൾക്ക് മാരകം
mr: मांजरींसाठी जीवघेणे
ms: Maut bagi kucing
nb: Livsfarlig for katter
nl: Dodelijk voor katten
or: ବିରାଡ଼ିଙ୍କ ପାଇଁ ପ୍ରାଣଘାତୀ
pa: ਬਿੱਲੀਆਂ ਲਈ ਜਾਨਲੇਵਾ
pl: Śmiertelnie groźna dla kotów
pt_br: Mortal para gatos
pt_pt: Mortal para gatos
ro: Mortală pentru pisici
sk: Smrteľne nebezpečné pre mačky
sl: Smrtno nevarno za mačke
sv: Livsfarlig för katter
ta: பூனைகளுக்கு உயிருக்கு ஆபத்து
te: పిల్లులకు ప్రాణాంతకం
th: อันตรายถึงชีวิตสำหรับแมว
tr: Kediler için ölümcül
uk: Смертельно небезпечно для котів
ur: بلیوں کے لیے جان لیوا
vi: Gây tử vong cho mèo
zh_hans: 对猫致命
zh_hant: 對貓致命

source: Смертельно опасно для кошек и собак
ar: قاتل للقطط والكلاب
bg: Смъртоносно за котки и кучета
bn: বিড়াল ও কুকুরের জন্য প্রাণঘাতী
ca: Mortal per a gats i gossos
cs: Smrtelně nebezpečné pro kočky a psy
da: Livsfarlig for katte og hunde
de: Lebensgefährlich für Katzen und Hunde
el: Θανατηφόρο για γάτες και σκύλους
en: Deadly to cats and dogs
es: Mortal para gatos y perros
fi: Hengenvaarallinen kissoille ja koirille
fr: Mortelle pour les chats et les chiens
gu: બિલાડી અને કૂતરા માટે જીવલેણ
he: קטלני לחתולים ולכלבים
hi: बिल्लियों और कुत्तों के लिए जानलेवा
hr: Smrtonosno za mačke i pse
hu: Halálos macskáknak és kutyáknak
id: Mematikan bagi kucing dan anjing
it: Letale per gatti e cani
ja: 猫と犬の命に関わる
kk: Мысықтар мен иттер үшін өлімге әкеледі
kn: ಬೆಕ್ಕು ಮತ್ತು ನಾಯಿಗಳಿಗೆ ಮಾರಕ
ko: 고양이와 개에게 치명적
lt: Mirtinai pavojinga katėms ir šunims
ml: പൂച്ചകൾക്കും നായകൾക്കും മാരകം
mr: मांजरी आणि कुत्र्यांसाठी जीवघेणे
ms: Maut bagi kucing dan anjing
nb: Livsfarlig for katter og hunder
nl: Dodelijk voor katten en honden
or: ବିରାଡ଼ି ଓ କୁକୁରଙ୍କ ପାଇଁ ପ୍ରାଣଘାତୀ
pa: ਬਿੱਲੀਆਂ ਅਤੇ ਕੁੱਤਿਆਂ ਲਈ ਜਾਨਲੇਵਾ
pl: Śmiertelnie groźna dla kotów i psów
pt_br: Mortal para gatos e cachorros
pt_pt: Mortal para gatos e cães
ro: Mortală pentru pisici și câini
sk: Smrteľne nebezpečné pre mačky a psy
sl: Smrtno nevarno za mačke in pse
sv: Livsfarlig för katter och hundar
ta: பூனைகளுக்கும் நாய்களுக்கும் உயிருக்கு ஆபத்து
te: పిల్లులు, కుక్కలకు ప్రాణాంతకం
th: อันตรายถึงชีวิตสำหรับแมวและสุนัข
tr: Kediler ve köpekler için ölümcül
uk: Смертельно небезпечно для котів і собак
ur: بلیوں اور کتوں کے لیے جان لیوا
vi: Gây tử vong cho mèo và chó
zh_hans: 对猫狗致命
zh_hant: 對貓狗致命

source: Смотрю на снимок…
ar: أتفحّص الصورة…
bg: Разглеждам снимката…
bn: ছবিটা দেখছি…
ca: Miro la foto…
cs: Prohlížím fotku…
da: Jeg kigger på fotoet …
de: Ich sehe mir das Foto an …
el: Κοιτάζω τη φωτογραφία…
en: Looking at the photo…
es: Mirando la foto…
fi: Katson kuvaa…
fr: J’examine la photo…
gu: ફોટો જોઉં છું…
he: מסתכל על התמונה…
hi: फ़ोटो देख रहा हूँ…
hr: Gledam fotografiju…
hu: Nézem a fotót…
id: Sedang melihat foto…
it: Guardo la foto…
ja: 写真を見ています…
kk: Суретті қарап жатырмын…
kn: ಫೋಟೋ ನೋಡುತ್ತಿದ್ದೇನೆ…
ko: 사진을 보는 중…
lt: Žiūriu į nuotrauką…
ml: ഫോട്ടോ നോക്കുന്നു…
mr: फोटो पाहतोय…
ms: Sedang melihat foto…
nb: Ser på bildet …
nl: Ik bekijk de foto…
or: ଫଟୋ ଦେଖୁଛି…
pa: ਫ਼ੋਟੋ ਦੇਖ ਰਿਹਾ ਹਾਂ…
pl: Oglądam zdjęcie…
pt_br: Olhando a foto…
pt_pt: A ver a fotografia…
ro: Mă uit la fotografie…
sk: Prezerám fotku…
sl: Gledam fotografijo …
sv: Tittar på fotot …
ta: புகைப்படத்தைப் பார்க்கிறேன்…
te: ఫోటోను చూస్తున్నాను…
th: กำลังดูรูป…
tr: Fotoğrafa bakıyorum…
uk: Дивлюся на знімок…
ur: تصویر دیکھ رہا ہوں…
vi: Đang xem ảnh…
zh_hans: 正在看照片…
zh_hant: 正在看照片⋯

source: Сначала новые
ar: الأحدث أولًا
bg: Първо новите
bn: সবচেয়ে নতুন আগে
ca: Primer les més noves
cs: Nejnovější první
da: Nyeste først
de: Neueste zuerst
el: Πρώτα τα νεότερα
en: Newest First
es: Más nuevas primero
fi: Uusimmat ensin
fr: Les plus récentes
gu: સૌથી નવા પહેલાં
he: החדשים קודם
hi: सबसे नए पहले
hr: Najnovije prve
hu: A legújabbak elöl
id: Terbaru dulu
it: Prima le più recenti
ja: 新しい順
kk: Алдымен жаңалар
kn: ಹೊಸವು ಮೊದಲು
ko: 최신순
lt: Pirma naujausi
ml: ഏറ്റവും പുതിയവ ആദ്യം
mr: सर्वात नवीन आधी
ms: Terbaharu dahulu
nb: Nyeste først
nl: Nieuwste eerst
or: ସବୁଠାରୁ ନୂଆ ଆଗେ
pa: ਸਭ ਤੋਂ ਨਵੇਂ ਪਹਿਲਾਂ
pl: Najpierw nowe
pt_br: Mais novas primeiro
pt_pt: Mais novas primeiro
ro: Cele mai noi întâi
sk: Najnovšie prvé
sl: Najprej nove
sv: Nyaste först
ta: புதியவை முதலில்
te: కొత్తవి ముందు
th: ใหม่ที่สุดก่อน
tr: Önce en yeni
uk: Спочатку нові
ur: سب سے نئے پہلے
vi: Mới nhất trước
zh_hans: 最新的在前
zh_hant: 最新的在前

source: Сначала сухие
ar: الأكثر جفافًا أولًا
bg: Първо сухите
bn: সবচেয়ে শুকনো আগে
ca: Primer les més seques
cs: Nejsušší první
da: Tørreste først
de: Trockenste zuerst
el: Πρώτα τα πιο ξερά
en: Driest First
es: Más secas primero
fi: Kuivimmat ensin
fr: Les plus sèches
gu: સૌથી સૂકા પહેલાં
he: היבשים קודם
hi: सबसे सूखे पहले
hr: Najsuše prve
hu: A legszárazabbak elöl
id: Terkering dulu
it: Prima le più secche
ja: 乾いている順
kk: Алдымен құрғақтар
kn: ಹೆಚ್ಚು ಒಣಗಿದವು ಮೊದಲು
ko: 마른 순
lt: Pirma sausiausi
ml: ഏറ്റവും ഉണങ്ങിയവ ആദ്യം
mr: सर्वात कोरडी आधी
ms: Paling kering dahulu
nb: Tørreste først
nl: Droogste eerst
or: ସବୁଠାରୁ ଶୁଖିଲା ଆଗେ
pa: ਸਭ ਤੋਂ ਸੁੱਕੇ ਪਹਿਲਾਂ
pl: Najpierw suche
pt_br: Mais secas primeiro
pt_pt: Mais secas primeiro
ro: Cele mai uscate întâi
sk: Najsuchšie prvé
sl: Najprej suhe
sv: Torraste först
ta: மிக உலர்ந்தவை முதலில்
te: బాగా ఎండినవి ముందు
th: แห้งที่สุดก่อน
tr: Önce en kuru
uk: Спочатку сухі
ur: سب سے خشک پہلے
vi: Khô nhất trước
zh_hans: 最干的在前
zh_hant: 最乾的在前

source: Снег
ar: ثلج
bg: Сняг
bn: তুষার
ca: Neu
cs: Sníh
da: Sne
de: Schnee
el: Χιόνι
en: Snow
es: Nieve
fi: Lumi
fr: Neige
gu: બરફ
he: שלג
hi: बर्फ़
hr: Snijeg
hu: Hó
id: Salju
it: Neve
ja: ゆき
kk: Қар
kn: ಹಿಮ
ko: 눈송이
lt: Sniegas
ml: മഞ്ഞ്
mr: बर्फ
ms: Salji
nb: Snø
nl: Sneeuw
or: ବରଫ
pa: ਬਰਫ਼
pl: Śnieżek
pt_br: Neve
pt_pt: Neve
ro: Zăpadă
sk: Sneh
sl: Sneg
sv: Snö
ta: பனி
te: మంచు
th: หิมะ
tr: Kar
uk: Сніг
ur: برف
vi: Tuyết
zh_hans: 雪花
zh_hant: 雪花

source: Снимка нет
ar: لا توجد صورة
bg: Няма снимка
bn: কোনো ছবি নেই
ca: Sense foto
cs: Bez fotky
da: Intet foto
de: Kein Foto
el: Χωρίς φωτογραφία
en: No photo
es: Sin foto
fi: Ei kuvaa
fr: Pas de photo
gu: ફોટો નથી
he: אין תמונה
hi: कोई फ़ोटो नहीं
hr: Nema fotografije
hu: Nincs fotó
id: Tidak ada foto
it: Nessuna foto
ja: 写真なし
kk: Сурет жоқ
kn: ಫೋಟೋ ಇಲ್ಲ
ko: 사진 없음
lt: Nuotraukos nėra
ml: ഫോട്ടോ ഇല്ല
mr: फोटो नाही
ms: Tiada foto
nb: Ikke noe bilde
nl: Geen foto
or: ଫଟୋ ନାହିଁ
pa: ਕੋਈ ਫ਼ੋਟੋ ਨਹੀਂ
pl: Brak zdjęcia
pt_br: Sem foto
pt_pt: Sem fotografia
ro: Fără fotografie
sk: Bez fotky
sl: Ni fotografije
sv: Inget foto
ta: புகைப்படம் இல்லை
te: ఫోటో లేదు
th: ไม่มีรูปถ่าย
tr: Fotoğraf yok
uk: Знімка немає
ur: کوئی تصویر نہیں
vi: Chưa có ảnh
zh_hans: 没有照片
zh_hant: 沒有照片

source: Снимок
ar: صورة
bg: Снимка
bn: ছবি
ca: Foto
cs: Fotka
da: Foto
de: Foto
el: Φωτογραφία
en: Photo
es: Foto
fi: Kuva
fr: Photo
gu: ફોટો
he: תמונה
hi: फ़ोटो
hr: Fotografija
hu: Fotó
id: Foto
it: Foto
ja: 写真
kk: Сурет
kn: ಫೋಟೋ
ko: 사진
lt: Nuotrauka
ml: ഫോട്ടോ
mr: फोटो
ms: Foto
nb: Bilde
nl: Foto
or: ଫଟୋ
pa: ਫ਼ੋਟੋ
pl: Zdjęcie
pt_br: Foto
pt_pt: Fotografia
ro: Fotografie
sk: Fotka
sl: Fotografija
sv: Foto
ta: புகைப்படம்
te: ఫోటో
th: รูปถ่าย
tr: Fotoğraf
uk: Знімок
ur: تصویر
vi: Ảnh
zh_hans: 照片
zh_hant: 照片

source: Снимок мыльный — снимите почётче.
ar: الصورة غير واضحة — التقط صورة أوضح.
bg: Снимката е размазана – снимайте по-ясно.
bn: ছবিটা ঝাপসা — আরও পরিষ্কার একটা তুলুন।
ca: La foto està desenfocada: fes-ne una de més nítida.
cs: Fotka je rozmazaná – vyfoťte ostřejší.
da: Fotoet er sløret – tag et skarpere.
de: Das Foto ist unscharf – mach ein schärferes.
el: Η φωτογραφία είναι θολή — τραβήξτε μια πιο καθαρή.
en: The photo is blurry — take a sharper one.
es: La foto está borrosa: toma otra más nítida.
fi: Kuva on epätarkka – ota tarkempi.
fr: La photo est floue — prenez-en une plus nette.
gu: ફોટો ઝાંખો છે — વધુ સ્પષ્ટ લો.
he: התמונה מטושטשת — צלמו חדה יותר.
hi: फ़ोटो धुंधली है — साफ़ फ़ोटो लें।
hr: Fotografija je mutna – snimite oštriju.
hu: A fotó elmosódott – készíts élesebbet.
id: Fotonya buram — ambil yang lebih tajam.
it: La foto è sfocata: scattane una più nitida.
ja: 写真がぼやけています — もっとはっきり撮ってください。
kk: Сурет бұлыңғыр — анығырақ түсіріңіз.
kn: ಫೋಟೋ ಮಸುಕಾಗಿದೆ — ಇನ್ನಷ್ಟು ಸ್ಪಷ್ಟವಾಗಿ ತೆಗೆಯಿರಿ.
ko: 사진이 흐려요 — 더 선명하게 찍어 주세요.
lt: Nuotrauka neryški – nufotografuokite ryškiau.
ml: ഫോട്ടോ മങ്ങിയതാണ് — വ്യക്തമായി എടുക്കുക.
mr: फोटो धूसर आहे — अधिक स्पष्ट घ्या.
ms: Foto kabur — ambil yang lebih jelas.
nb: Bildet er uskarpt – ta et skarpere.
nl: De foto is onscherp – maak een scherpere.
or: ଫଟୋ ଅସ୍ପଷ୍ଟ — ଅଧିକ ସ୍ପଷ୍ଟ ଉଠାନ୍ତୁ।
pa: ਫ਼ੋਟੋ ਧੁੰਦਲੀ ਹੈ — ਹੋਰ ਸਾਫ਼ ਲਓ।
pl: Zdjęcie jest nieostre – zrób ostrzejsze.
pt_br: A foto está borrada: tire uma mais nítida.
pt_pt: A fotografia está desfocada: tire uma mais nítida.
ro: Fotografia e neclară – fă una mai clară.
sk: Fotka je rozmazaná – odfoťte ostrejšiu.
sl: Fotografija je zamegljena – posnemite ostrejšo.
sv: Fotot är suddigt – ta ett skarpare.
ta: புகைப்படம் மங்கலாக உள்ளது — தெளிவாக எடுங்கள்.
te: ఫోటో మసకగా ఉంది — స్పష్టంగా తీయండి.
th: รูปเบลอ — ถ่ายใหม่ให้คมกว่านี้
tr: Fotoğraf bulanık — daha net bir tane çekin.
uk: Знімок розмитий — зніміть чіткіше.
ur: تصویر دھندلی ہے — زیادہ صاف لیں۔
vi: Ảnh bị mờ — hãy chụp rõ hơn.
zh_hans: 照片模糊——请拍得更清晰些。
zh_hant: 照片模糊——請拍得更清晰些。

source: Снимок пересвечен — снимите без прямого солнца.
ar: الصورة شديدة الإضاءة — التقطها بعيدًا عن الشمس المباشرة.
bg: Снимката е преекспонирана – снимайте без пряко слънце.
bn: ছবিতে আলো বেশি — সরাসরি রোদ এড়িয়ে তুলুন।
ca: La foto està sobreexposada: fes-la sense sol directe.
cs: Fotka je přepálená – vyfoťte ji mimo přímé slunce.
da: Fotoet er overeksponeret – tag det uden direkte sol.
de: Das Foto ist überbelichtet – mach eins ohne direkte Sonne.
el: Η φωτογραφία είναι υπερφωτισμένη — τραβήξτε τη χωρίς άμεσο ήλιο.
en: The photo is overexposed — take one out of direct sun.
es: La foto está sobreexpuesta: tómala sin sol directo.
fi: Kuva on ylivalottunut – ota se ilman suoraa aurinkoa.
fr: La photo est surexposée — prenez-la hors du soleil direct.
gu: ફોટોમાં વધુ પડતો પ્રકાશ છે — સીધા તડકા વગર લો.
he: התמונה חשופה מדי — צלמו בלי שמש ישירה.
hi: फ़ोटो में ज़्यादा रोशनी है — सीधी धूप से हटकर लें।
hr: Fotografija je presvijetla – snimite je bez izravnog sunca.
hu: A fotó túlexponált – készítsd közvetlen nap nélkül.
id: Fotonya terlalu terang — ambil tanpa sinar matahari langsung.
it: La foto è sovraesposta: scattala senza sole diretto.
ja: 写真が白飛びしています — 直射日光を避けて撮ってください。
kk: Сурет тым ашық — тікелей күнсіз түсіріңіз.
kn: ಫೋಟೋದಲ್ಲಿ ಬೆಳಕು ಹೆಚ್ಚು — ನೇರ ಬಿಸಿಲು ಇಲ್ಲದೆ ತೆಗೆಯಿರಿ.
ko: 사진이 너무 밝아요 — 직사광선을 피해서 찍어 주세요.
lt: Nuotrauka pereksponuota – fotografuokite be tiesioginės saulės.
ml: ഫോട്ടോയിൽ വെളിച്ചം കൂടുതലാണ് — നേരിട്ടുള്ള വെയിലില്ലാതെ എടുക്കുക.
mr: फोटोत जास्त प्रकाश आहे — थेट उन्हाशिवाय घ्या.
ms: Foto terlalu terang — ambil tanpa cahaya matahari terus.
nb: Bildet er overeksponert – ta det uten direkte sol.
nl: De foto is overbelicht – maak er een zonder direct zonlicht.
or: ଫଟୋରେ ଅଧିକ ଆଲୋକ — ସିଧା ଖରା ବିନା ଉଠାନ୍ତୁ।
pa: ਫ਼ੋਟੋ ਵਿੱਚ ਵੱਧ ਰੋਸ਼ਨੀ ਹੈ — ਸਿੱਧੀ ਧੁੱਪ ਤੋਂ ਹਟ ਕੇ ਲਓ।
pl: Zdjęcie jest prześwietlone – zrób je bez ostrego słońca.
pt_br: A foto está estourada: tire longe do sol direto.
pt_pt: A fotografia está sobre-exposta: tire-a sem sol direto.
ro: Fotografia e supraexpusă – fă-o fără soare direct.
sk: Fotka je preexponovaná – odfoťte ju mimo priameho slnka.
sl: Fotografija je preosvetljena – posnemite jo brez neposrednega sonca.
sv: Fotot är överexponerat – ta det utan direkt sol.
ta: புகைப்படத்தில் அதிக வெளிச்சம் — நேரடி வெயில் இல்லாமல் எடுங்கள்.
te: ఫోటోలో వెలుతురు ఎక్కువ — నేరుగా ఎండ లేకుండా తీయండి.
th: รูปสว่างเกินไป — ถ่ายโดยไม่ให้โดนแดดตรง
tr: Fotoğraf fazla pozlanmış — doğrudan güneş olmadan çekin.
uk: Знімок пересвічений — зніміть без прямого сонця.
ur: تصویر میں روشنی زیادہ ہے — سیدھی دھوپ سے ہٹ کر لیں۔
vi: Ảnh bị cháy sáng — hãy chụp tránh nắng trực tiếp.
zh_hans: 照片过曝——请避开阳光直射拍摄。
zh_hant: 照片過曝——請避開陽光直射拍攝。

source: Снимок растения
ar: صورة النبتة
bg: Снимка на растението
bn: গাছের ছবি
ca: Foto de la planta
cs: Fotka rostliny
da: Foto af planten
de: Pflanzenfoto
el: Φωτογραφία φυτού
en: Plant photo
es: Foto de la planta
fi: Kasvin kuva
fr: Photo de la plante
gu: છોડનો ફોટો
he: תמונת הצמח
hi: पौधे की फ़ोटो
hr: Fotografija biljke
hu: A növény fotója
id: Foto tanaman
it: Foto della pianta
ja: 植物の写真
kk: Өсімдіктің суреті
kn: ಗಿಡದ ಫೋಟೋ
ko: 식물 사진
lt: Augalo nuotrauka
ml: ചെടിയുടെ ഫോട്ടോ
mr: रोपाचा फोटो
ms: Foto tumbuhan
nb: Bilde av planten
nl: Foto van de plant
or: ଗଛର ଫଟୋ
pa: ਪੌਦੇ ਦੀ ਫ਼ੋਟੋ
pl: Zdjęcie rośliny
pt_br: Foto da planta
pt_pt: Fotografia da planta
ro: Fotografia plantei
sk: Fotka rastliny
sl: Fotografija rastline
sv: Foto av växten
ta: செடியின் புகைப்படம்
te: మొక్క ఫోటో
th: รูปถ่ายต้นไม้
tr: Bitkinin fotoğrafı
uk: Знімок рослини
ur: پودے کی تصویر
vi: Ảnh cây
zh_hans: 植物照片
zh_hant: 植物照片

source: Снимок тёмный — снимите при свете.
ar: الصورة مظلمة — التقطها في الضوء.
bg: Снимката е тъмна – снимайте на светло.
bn: ছবিটা অন্ধকার — আলোয় তুলুন।
ca: La foto és fosca: fes-la amb llum.
cs: Fotka je tmavá – vyfoťte ji při světle.
da: Fotoet er mørkt – tag det i godt lys.
de: Das Foto ist dunkel – mach eins bei Licht.
el: Η φωτογραφία είναι σκοτεινή — τραβήξτε τη στο φως.
en: The photo is dark — take one in better light.
es: La foto está oscura: tómala con luz.
fi: Kuva on tumma – ota se valossa.
fr: La photo est sombre — prenez-la en pleine lumière.
gu: ફોટો અંધારો છે — પ્રકાશમાં લો.
he: התמונה חשוכה — צלמו באור.
hi: फ़ोटो अँधेरी है — रोशनी में लें।
hr: Fotografija je tamna – snimite je uz svjetlo.
hu: A fotó sötét – készítsd világosban.
id: Fotonya gelap — ambil di tempat terang.
it: La foto è scura: scattala con più luce.
ja: 写真が暗すぎます — 明るい場所で撮ってください。
kk: Сурет қараңғы — жарықта түсіріңіз.
kn: ಫೋಟೋ ಕತ್ತಲಾಗಿದೆ — ಬೆಳಕಿನಲ್ಲಿ ತೆಗೆಯಿರಿ.
ko: 사진이 어두워요 — 밝은 곳에서 찍어 주세요.
lt: Nuotrauka tamsi – fotografuokite šviesoje.
ml: ഫോട്ടോ ഇരുണ്ടതാണ് — വെളിച്ചത്തിൽ എടുക്കുക.
mr: फोटो अंधारा आहे — उजेडात घ्या.
ms: Foto gelap — ambil di tempat terang.
nb: Bildet er mørkt – ta det i godt lys.
nl: De foto is donker – maak er een bij goed licht.
or: ଫଟୋ ଅନ୍ଧାର — ଆଲୁଅରେ ଉଠାନ୍ତୁ।
pa: ਫ਼ੋਟੋ ਹਨੇਰੀ ਹੈ — ਰੋਸ਼ਨੀ ਵਿੱਚ ਲਓ।
pl: Zdjęcie jest ciemne – zrób je przy świetle.
pt_br: A foto está escura: tire com mais luz.
pt_pt: A fotografia está escura: tire-a com mais luz.
ro: Fotografia e întunecată – fă-o la lumină.
sk: Fotka je tmavá – odfoťte ju pri svetle.
sl: Fotografija je temna – posnemite jo pri svetlobi.
sv: Fotot är mörkt – ta det i bra ljus.
ta: புகைப்படம் இருட்டாக உள்ளது — வெளிச்சத்தில் எடுங்கள்.
te: ఫోటో చీకటిగా ఉంది — వెలుతురులో తీయండి.
th: รูปมืด — ถ่ายในที่สว่าง
tr: Fotoğraf karanlık — ışıkta çekin.
uk: Знімок темний — зніміть при світлі.
ur: تصویر اندھیری ہے — روشنی میں لیں۔
vi: Ảnh bị tối — hãy chụp chỗ sáng.
zh_hans: 照片太暗——请在光线充足处拍摄。
zh_hant: 照片太暗——請在光線充足處拍攝。

source: Снять
ar: الكاميرا
bg: Снимай
bn: ক্যামেরা
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
en: Camera
es: Cámara
fi: Kamera
fr: Appareil photo
gu: કૅમેરા
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
kk: Түсіру
kn: ಕ್ಯಾಮೆರಾ
ko: 카메라
lt: Kamera
ml: ക്യാമറ
mr: कॅमेरा
ms: Kamera
nb: Kamera
nl: Camera
or: କ୍ୟାମେରା
pa: ਕੈਮਰਾ
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră foto
sk: Fotoaparát
sl: Kamera
sv: Kamera
ta: கேமரா
te: కెమెరా
th: กล้อง
tr: Kamera
uk: Зняти
ur: کیمرا
vi: Camera
zh_hans: 相机
zh_hant: 相機

source: Собираю модель: %@
ar: جارٍ بناء النموذج: %@
bg: Сглобявам модела: %@
bn: মডেল তৈরি হচ্ছে: %@
ca: Munto el model: %@
cs: Skládám model: %@
da: Bygger modellen: %@
de: Modell wird gebaut: %@
el: Φτιάχνω το μοντέλο: %@
en: Building the model: %@
es: Creando el modelo: %@
fi: Kokoan mallia: %@
fr: Je construis le modèle : %@
gu: મૉડલ બનાવું છું: %@
he: בונה את המודל: %@
hi: मॉडल बन रहा है: %@
hr: Slažem model: %@
hu: Építem a modellt: %@
id: Menyusun model: %@
it: Costruisco il modello: %@
ja: モデルを作成中：%@
kk: Модель құрастырылуда: %@
kn: ಮಾದರಿ ನಿರ್ಮಿಸುತ್ತಿದ್ದೇನೆ: %@
ko: 모델을 만드는 중: %@
lt: Kuriu modelį: %@
ml: മോഡൽ നിർമ്മിക്കുന്നു: %@
mr: मॉडेल बनवतोय: %@
ms: Membina model: %@
nb: Bygger modellen: %@
nl: Model wordt gebouwd: %@
or: ମଡେଲ୍ ତିଆରି ହେଉଛି: %@
pa: ਮਾਡਲ ਬਣ ਰਿਹਾ ਹੈ: %@
pl: Składam model: %@
pt_br: Montando o modelo: %@
pt_pt: A montar o modelo: %@
ro: Construiesc modelul: %@
sk: Skladám model: %@
sl: Sestavljam model: %@
sv: Bygger modellen: %@
ta: மாடலை உருவாக்குகிறேன்: %@
te: మోడల్ తయారవుతోంది: %@
th: กำลังสร้างโมเดล: %@
tr: Model oluşturuluyor: %@
uk: Збираю модель: %@
ur: ماڈل بن رہا ہے: %@
vi: Đang dựng mô hình: %@
zh_hans: 正在生成模型：%@
zh_hant: 正在產生模型：%@

source: Собрать сад из десяти растений.
ar: اجمع حديقة من عشر نباتات.
bg: Съберете градина от десет растения.
bn: দশটি গাছের একটি বাগান গড়ুন।
ca: Reuneix un jardí de deu plantes.
cs: Seberte zahradu z deseti rostlin.
da: Saml en have med ti planter.
de: Leg einen Garten mit zehn Pflanzen an.
el: Φτιάξτε έναν κήπο με δέκα φυτά.
en: Grow a garden of ten plants.
es: Reúne un jardín de diez plantas.
fi: Kokoa kymmenen kasvin puutarha.
fr: Réunir un jardin de dix plantes.
gu: દસ છોડનો બગીચો બનાવો.
he: לאסוף גינה של עשרה צמחים.
hi: दस पौधों का बगीचा बनाएँ।
hr: Skupite vrt od deset biljaka.
hu: Gyűjts össze egy tíz növényes kertet.
id: Kumpulkan kebun berisi sepuluh tanaman.
it: Metti insieme un giardino di dieci piante.
ja: 植物を10鉢そろえる。
kk: Он өсімдіктен бақ жинаңыз.
kn: ಹತ್ತು ಗಿಡಗಳ ತೋಟ ಮಾಡಿ.
ko: 식물 10개로 정원을 꾸미세요.
lt: Surinkite dešimties augalų sodą.
ml: പത്ത് ചെടികളുള്ള തോട്ടം ഒരുക്കുക.
mr: दहा रोपांची बाग जमवा.
ms: Kumpulkan taman sepuluh tumbuhan.
nb: Samle en hage med ti planter.
nl: Verzamel een tuin van tien planten.
or: ଦଶଟି ଗଛର ବଗିଚା ଗଢ଼ନ୍ତୁ।
pa: ਦਸ ਪੌਦਿਆਂ ਦਾ ਬਗੀਚਾ ਬਣਾਓ।
pl: Zbierz ogród z dziesięciu roślin.
pt_br: Monte um jardim com dez plantas.
pt_pt: Reúna um jardim de dez plantas.
ro: Adună o grădină de zece plante.
sk: Zozbierajte záhradu z desiatich rastlín.
sl: Zberite vrt z desetimi rastlinami.
sv: Samla en trädgård med tio växter.
ta: பத்துச் செடிகள் கொண்ட தோட்டத்தை அமையுங்கள்.
te: పది మొక్కలతో తోట తయారు చేయండి.
th: สะสมต้นไม้ในสวนให้ครบสิบต้น
tr: On bitkilik bir bahçe kurun.
uk: Зібрати сад із десяти рослин.
ur: دس پودوں کا باغ بنائیں۔
vi: Gom một khu vườn mười cây.
zh_hans: 花园里凑齐十株植物。
zh_hant: 花園裡湊齊十株植物。

source: Сова
ar: بومة الليل
bg: Нощна птица
bn: রাতের পেঁচা
ca: Noctàmbul
cs: Noční sova
da: Natugle
de: Nachteule
el: Νυχτοπούλι
en: Night Owl
es: Noctámbulo
fi: Yökyöpeli
fr: Oiseau de nuit
gu: રાતનું ઘુવડ
he: ינשוף לילה
hi: रात का उल्लू
hr: Noćna ptica
hu: Éjjeli bagoly
id: Burung hantu
it: Nottambulo
ja: 夜ふかし
kk: Үкі
kn: ರಾತ್ರಿ ಗೂಬೆ
ko: 올빼미
lt: Naktinė pelėda
ml: രാത്രി മൂങ്ങ
mr: रात्रीचे घुबड
ms: Burung hantu
nb: Nattugle
nl: Nachtuil
or: ରାତି ପେଚା
pa: ਰਾਤ ਦਾ ਉੱਲੂ
pl: Nocny marek
pt_br: Coruja
pt_pt: Noctívago
ro: Bufniță de noapte
sk: Nočná sova
sl: Nočna ptica
sv: Nattuggla
ta: இரவு ஆந்தை
te: రాత్రి గుడ్లగూబ
th: นกฮูกกลางคืน
tr: Gece kuşu
ur: رات کا اُلو
vi: Cú đêm
zh_hans: 夜猫子
zh_hant: 夜貓子

source: Соня
ar: نعسان
bg: Сънчо
bn: ঘুমকাতুরে
ca: Dormilega
cs: Spáček
da: Syvsover
de: Schlafmütze
el: Υπναράς
en: Sleepy
es: Dormilón
fi: Unikeko
fr: Marmotte
gu: ઊંઘણશી
he: ישנוני
hi: नींदू
hr: Pospanko
hu: Álomszuszék
id: Si Pules
it: Dormiglione
ja: ねぼすけ
kk: Ұйқышыл
kn: ನಿದ್ದೆಬುರುಕ
ko: 잠꾸러기
lt: Miegalius
ml: ഉറക്കംതൂങ്ങി
mr: झोपाळू
ms: Si Tidur
nb: Sjusover
nl: Slaapkop
or: ନିଦୁଆ
pa: ਨੀਂਦਰੂ
pl: Śpioch
pt_br: Dorminhoco
pt_pt: Dorminhoco
ro: Somnoros
sk: Spachtoš
sl: Zaspanček
sv: Sömnis
ta: தூக்கக்காரன்
te: నిద్రపోతు
th: ขี้เซา
tr: Uykucu
ur: سوتو
vi: Sâu Ngủ
zh_hans: 瞌睡虫
zh_hant: 瞌睡蟲

source: Сохранить
ar: حفظ
bg: Запази
bn: সংরক্ষণ করুন
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
en: Save
es: Guardar
fi: Tallenna
fr: Enregistrer
gu: સાચવો
he: שמירה
hi: सहेजें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
kk: Сақтау
kn: ಉಳಿಸಿ
ko: 저장
lt: Išsaugoti
ml: സംരക്ഷിക്കുക
mr: जतन करा
ms: Simpan
nb: Lagre
nl: Bewaar
or: ସେଭ୍ କରନ୍ତୁ
pa: ਸੰਭਾਲੋ
pl: Zachowaj
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமி
te: సేవ్ చేయి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

source: Спальня
ar: غرفة النوم
bg: Спалня
bn: শোবার ঘর
ca: Dormitori
cs: Ložnice
da: Soveværelse
de: Schlafzimmer
el: Υπνοδωμάτιο
en: Bedroom
es: Dormitorio
fi: Makuuhuone
fr: Chambre
gu: શયનખંડ
he: חדר שינה
hi: शयनकक्ष
hr: Spavaća soba
hu: Hálószoba
id: Kamar tidur
it: Camera da letto
ja: 寝室
kk: Жатын бөлме
kn: ಮಲಗುವ ಕೋಣೆ
ko: 침실
lt: Miegamasis
ml: കിടപ്പുമുറി
mr: शयनकक्ष
ms: Bilik tidur
nb: Soverom
nl: Slaapkamer
or: ଶୋଇବା ଘର
pa: ਸੌਣ ਵਾਲਾ ਕਮਰਾ
pl: Sypialnia
pt_br: Quarto
pt_pt: Quarto
ro: Dormitor
sk: Spálňa
sl: Spalnica
sv: Sovrum
ta: படுக்கையறை
te: పడకగది
th: ห้องนอน
tr: Yatak odası
ur: سونے کا کمرہ
vi: Phòng ngủ
zh_hans: 卧室
zh_hant: 臥室
